export const GROUP_DATA = [
  {
    group_id: '39719284',
    logo: 'https://pp.userapi.com/c846418/v846418997/35a9d/t4mpfd4FmVE.jpg',
    title: 'Название команды',
    subtitle: 'Блок Инновационные решения / Практика омниканальных решений',
    date: '12.04.1999',
    director: 'Гаври́ла Але́ксич',
    count_employee: 15,
  },
  {
    group_id: '22235737',
    logo: 'https://pp.userapi.com/c7006/v7006385/3b055/wEa4dBJIXm4.jpg',
    title: 'Практика спорт',
    subtitle: 'Ценностные приоритеты разработчиков как фактор качества рекламных идей, Мария Кураева. Исследовалось влияние ценностных приоритетов разработчиков на качество рекламных идей.',
    date: '12.12.2010',
    director: 'Сергей Эйзенштейн',
    count_employee: 54,
  },
  {
    group_id: '51319050',
    logo: 'https://pp.userapi.com/c846418/v846418997/35a9d/t4mpfd4FmVE.jpg',
    title: 'Social HR',
    subtitle: 'Сейчас на ранке присутствует огромное кол-во команд программистов под разные стеки технологий. Каждая команда уникальна и у всех есть свои плюсы, редко находятся минусы.',
    date: '12.05.2018',
    director: 'Александр Семенович Невский',
    count_employee: 13,
  },
]
