export const PROJECTS_TAB = [
  {
    title: 'Мои',
    nameTab: 'mine',
  },
  {
    title: 'Все',
    nameTab: 'all',
  },
]

export const PROJECTS_HEAD = [{ title: 'Название проекта' }, { title: 'Заказчик' }, { title: 'Период' }, { title: 'Менеджер' }]

export const optionsCustomer = [
  {label: 'Илон Маск', value: 'Elon_Musk'},
  {label: 'Илон Маск', value: 'Elon_Musk2'},
  {label: 'Илон Маск', value: 'Elon_Musk3'},
]

export const PROJECTS_DATA = [
  {
    title: 'UNI2017',
    code: 'INV_OCS_N_MINSV_UNI',
    count_employees: '52',
    customer: 'Министерство связи и массовых коммуникаций Российской Федерации',
    period_start_date: '12.09.2015',
    period_end_date: '12.12.2017',
    status: 'Завершен',
    manager_name: 'Васильев Сергей Семенович',
    manager_photo: '',
    manager_position: 'Блок Инновационные решения / Практика развития геоинформационных систем',
    product: 'Social HR, Recruting, UGames',
    technology: 'Ruby, React Native',
    product_description: 'Универсиада — международные спортивные соревнования среди студентов, проводимые под эгидой Международной федерации студенческого спорта (FISU). Название универсиада происходит от слов университет и Олимпиада.В отличие от четырехлетнего олимпийского цикла, студенческие состязания проводятся каждые два года. К участию в соревнованиях допускаются студенты, аспиранты и выпускники предшествующего универсиаде выпуска в возрасте от 17 до 28 лет.',
  },
  {
    title: 'Волонтёры',
    code: 'INV_OCS_N_MINSV_UNI',
    count_employees: '52',
    customer: 'Министерство связи и массовых коммуникаций Российской Федерации',
    period_start_date: '12.09.2015',
    period_end_date: 'наст. вр.',
    status: 'Активный',
    manager_name: 'Васильев Сергей Семенович',
    manager_photo: '',
    manager_position: 'Блок Инновационные решения / Практика развития геоинформационных систем',
    product: 'Social HR, Recruting, UGames',
    technology: 'Ruby, React Native',
    product_description: 'Универсиада — международные спортивные соревнования среди студентов, проводимые под эгидой Международной федерации студенческого спорта (FISU). Название универсиада происходит от слов университет и Олимпиада.В отличие от четырехлетнего олимпийского цикла, студенческие состязания проводятся каждые два года. К участию в соревнованиях допускаются студенты, аспиранты и выпускники предшествующего универсиаде выпуска в возрасте от 17 до 28 лет.',
  },
  {
    title: 'Подготовка к конкурсу МинКомСвязь Универсиада в Красноярске 2019',
    code: 'INV_OCS_N_MINSV_UNI',
    count_employees: '52',
    customer: 'Министерство связи и массовых коммуникаций Российской Федерации',
    period_start_date: '12.09.2015',
    period_end_date: 'наст. вр.',
    status: 'Завершен',
    manager_name: 'Васильев Сергей Семенович',
    manager_photo: '',
    manager_position: 'Блок Инновационные решения / Практика развития геоинформационных систем',
    product: 'Social HR, Recruting, UGames',
    technology: 'Ruby, React Native',
    product_description: 'Универсиада — международные спортивные соревнования среди студентов, проводимые под эгидой Международной федерации студенческого спорта (FISU). Название универсиада происходит от слов университет и Олимпиада.В отличие от четырехлетнего олимпийского цикла, студенческие состязания проводятся каждые два года. К участию в соревнованиях допускаются студенты, аспиранты и выпускники предшествующего универсиаде выпуска в возрасте от 17 до 28 лет.',
  },
]
